compliments = [
    'abcd',
    'Ти така витончена!',
    'Мені дуже подобається крадькома вдихати тонкий запах твоїх парфумів!',
    'На красу твого обличчя і досконалість тіла не можу надивитися, твої бездонні очі надихають на створення '
    'романтичних віршів, природна доброта і чуйність вражають своїм розмахом.',
    'Твоя краса унікальна, настільки чарівна, що будь-який художник взявся б писати з тебе картини.',
    'Ти чарівна і неймовірна!',
    'Якщо порівнювати тебе з чимось, то тільки з світанком. А серед жінок рівних немає!',
    'Ти манишь мене як магніт.',
    'Світ став би набагато кращим, якщо більшість людей були б схожі на тебе.',
    'Ти цікава, красива, чарівна, оригінальна — просто родзинка! Тебе треба цінувати і кохати!',
    'Посміхайся частіше, у тебе чудова посмішка.',
    'Твої очі – як чудові зірки.',
    'Сьогодні я хочу подарувати свій комплімент Вам, тому що мені подобається робити приємне хорошій людині.'
    ' Ну от, Ви вже посміхаєтеся, значить, комплімент подіяв. Я можу подарувати Вам ще один, і ще, Ви просто'
    ' чудова людина і багато чого варті!',
    'Коли ми з тобою говоримо, часу ніби не існує.',
    'Твоя усмішка – найпрекрасніша на світлі.',
    'Ти — жінка, яка змінює Світ!',
    'Дивлячись на твою красу мені навіть важко уявити, якою була в раю досконала жінка.',
    'Навіть сонячний ранок не зрівнятися з твоєю красою!',
    'Твоєї привабливості може позаздрити кожен.',
    'Твій голос-наче музика, а риси обличчя, як пейзажі красот природи!',
    'Твоя посмішка зігріває моє серце.',
    'Навіть ангели заздрісно дивляться на тебе з небес, милуючись неземною красою!',
    'Ваші витончені і красиві риси обличчя повинні бути увічнені самим талановитим скульптором. Ти — ідеальна жінка.',
    'Ти – втілення мрії!',
    'В тобі поєднуються ніжність і пристрасть, рішучість і внутрішню рівновагу.',
    'Твоя зовнішність так прекрасна, що я б писав з тебе картини, якби був художником.',
    'Твоя краса захоплює мене, але мене вражає те, як вона чудово поєднується з твоєю дивною душею.',
    'Спасибі тобі за твою ангельську красу, кохана.',
    'Бути елегантною, вишуканою і в один час вільної від забобонів, стереотипів думок сучасної і зухвалою жінкою'
    ' це твій коник, залишайся такою завжди квітучою і справжньою.',
    'Твої очі блищать, неначе два діаманти. Ти така тендітна, витончена як кришталь, ніжна як лебедине пір’я,'
    ' солодка, як мед. Щохвилини захоплююся твоєю вишуканою красою.',
    'Ти особливий ангел!',
    'Я почав плутати реальність з фантазією, коли зустрів тебе. Тому що постійно мрію. Сам не розумію, що є правда,'
    ' а що вигадка.',

]
